NSCameraUsageDescription = "相機用於視像通話上";
NSMicrophoneUsageDescription = "米高風用於語音及視像通話上";
NSPhotoLibraryUsageDescription = "從您的裝置分享照片與影片時會需要存取您的照片";
NSContactsUsageDescription = "需要聯絡人存取權限才能使您的地址簿聯絡人與伺服器中的聯絡人匹配";
NSLocationWhenInUseUsageDescription = "需要與他人分享您的位置";
